@include('layouts.header')
<body>
@include('layouts.nav')




<div class="position pt20 pb20 all m0a m_pt20r m_pb20r m_fs20r"><a href="/">{{ $config['title'] }}</a> > 使用协议</div>

<div class="all m0a pb30 layui-row m_pb30r">
    <div class="layui-col-sm2 layui-col-xs12">
        <ul class="aboutusMenu fs20 m_fs0r">
            <li class="active">
                <a class="aboutus" href="{{ route('agreement') }}">使用协议</a>
            </li>
            <li class="">
                <a class="shouhou" href="{{ route('disclaimer') }}">免责声明</a>
            </li>
        </ul>
    </div>
    <div class="layui-col-sm10 pl80 layui-col-xs12 m_pl0 m_pt50r m_fs26r">
        <div class="tac fs20 pb20 m_fs36r m_pb20r"><b>晨光PDF转换器使用协议</b></div>
        <p class="pb20 ti2 m_pb20r" style="color: red">温馨提醒：请您在使用本网站前仔细阅读以下各项使用条款。通过访问/使用本网站，您表示同意接受本条款的所有条件和条款。如果您不愿意接受本条款的全部条件，请您不要访问或使用本网站。</p>
        <p class="ti2">本《最终用户使用协议》（以下简称『使用协议』）是一份用户（个人或单一法人团体）与作者就『晨光pdf转换软件官网』的使用情况确定协议。其中包括书面资料、相关之媒体介质、以及可能包括晨光pdf转换软件（以下可能简称为『软件产品』或『软件』）间合法成立的协议。您一旦安装、拷贝或以其他方式使用本『软件产品』，即表示同意接受本『使用协议』条款之约束。若您不同意本『使用协议』之条款，即不得使用本『软件产品』，请卸载软件并不要进行激活注册晨光pdf转换软件。</p>
        <p class="pb20 ti2 m_pb20r">该『晨光pdf转换软件』授权使用前将会收集用户安装此软件的设备信息作为该软件授权所需的软件机器码进行识别注册。授权使用前将会收集用户安装此软件的设备信息作为该软件授权所需的软件机器码进行识别注册。搜集的设备信息为『Windows系统激活ID号』，用户设备任何信息发生改变时，该设备所安装的『软件产品』的授权机器码将发生改变，因此针对安装此软件的设备需要进行再次购买服务才能进行激活注册该软件。对于『软件产品』，用户仅系授权使用，而非贩售版权。</p>
        <p class="pb20 ti2 m_pb20r" style="color: #0a70ff">1、授权服务</p>
        <p> 晨光pdf转换软件官网』目前采用三种授权安装使用本『软件』。我们发行的『软件产品』属于共享软件。『软件』提供部分试用功能，用户试过后再进行考虑是否购买授权注册服务，该『软件产品』一经授权注册后不支持退款。</p>
        <p>（1）.39元一台电脑一年授权：用户向『晨光pdf转换软件官网』支付39元人民币，获得安装在设备中的『软件产品』进行激活注册使用一年。[一年期间，安装软件的设备信息如若发生了更改，即本服务失效，用户需要重新购买授权服务。]</p>
        <p>（2）.49元一台电脑永久授权：用户向『晨光pdf转换软件官网』支付49元人民币，获得安装在设备中的『软件产品』进行激活注册永久使用。[使用期间，安装软件的设备信息如若发生了更改，即本服务失效，用户需要重新购买授权服务。]</p>
        <p>（3）.69元两台电脑永久授权：用户向『晨光pdf转换软件官网』支付69元人民币，获得安装在2台设备中的『软件产品』进行激活注册永久使用。[使用期间，任一安装软件的设备信息如若发生了更改，即本服务失效，用户需要重新购买授权服务。]</p>

        <p class="pb20 ti2 m_pb20r" style="color: #0a70ff;margin-top: 20px">2、使用限制</p>
        <p>您不得对本『软件产品』进行反向工程、反向编译或反汇编、不能进行二次开发。您应保留所有『软件产品』拷贝上之著作权标示。您不得将本『软件产品』之正式版拷贝、『软件产品』的注册码散布于他人。</p>

        <p class="pb20 ti2 m_pb20r" style="color: #0a70ff;margin-top: 20px">3、功能说明</p>

        <p>该『软件产品』针对电子文件进行相关处理，本公司坦诚相告『软件』功能具备处理相关功能对应的文件，但不承诺用户需要处理的任何文件都能使用本『软件』功能进行相关处理。同时针对电子文件进行相关处理后的结果，本『软件』也不保证达到用户满意。该『软件』功能说明，如若用户存在任何异议，请勿对安装在设备上的试用『软件产品』进行激活注册。</p>

        <p class="pb20 ti2 m_pb20r" style="color: #0a70ff;margin-top: 20px">4、不为瑕疵担保</p>

        <p>本软件在使用过程中不需要进行联网，所有的操作均在本地设备中进行，您因使用本『软件产品』所造成之任何损失和风险将由您独自承担。在相关法律所允许之最大范围内，『晨光pdf转换软件官网』及其供应商不承担任何瑕疵担保责任与条件。</p>

        <p class="pb20 ti2 m_pb20r" style="color: #0a70ff;margin-top: 20px">5、就衍生性损害不负赔偿责任</p>

        <p>在相关法律所允许之最大范围内，『晨光pdf转换软件官网』或其供应商对于您因使用或不能使用本『软件产品』而遭受之特别、衍生性、直接或间接损害（包括，但不限于营业利益之损失数据丢失或其他有形或无形损失）不负任何损害赔赏责任。此项规定不因您事先告知『晨光pdf转换软件官网』或其供应商，该损害发生之可能性而有所不同。</p>

        <p class="pb20 ti2 m_pb20r" style="color: #0a70ff;margin-top: 20px">6、软件风险承担</p>

        <p>本软件可能会捆绑其他合作方的软件产品,一旦你接受本协议,就视为你同意安装本软件捆绑的所有其他软件,其引起的问题作者不承担任何责任,其知识产权以及法律责任由该捆绑软件提供商享有及承担。</p>

        <p class="pb20 ti2 m_pb20r" style="color: #0a70ff;margin-top: 20px">7、是否同意协议</p>

        <p>同意以上协议条款才可以安装本『软件』，如若对任一条款存在异议，请勿在设备上进行安装使用。我们承诺用户可以完全主观选择安装本公司的『软件产品』，本公司不会强迫任何用户进行安装本『软件』。</p>

    </div>
</div>
{{--底部--}}
@extends('layouts.footer')

{{--侧边栏--}}
@include('layouts.side')
{{--js--}}
@extends('layouts.script')
